<?php
include 'header.html';
?>
<!doctype html>
<html>

<body>   
    <main>
        <div class="text">
            <h1>Интернет-магазин обуви и одежды Rendez-Vous</h1>
            <p>Rendez-Vous – это крупная федеральная сеть из более чем 100 розничных магазинов по всей России и интернет-магазин обуви, одежды и аксессуаров. Благодаря широкому ассортименту и высокому качеству товаров компания занимает лидирующие позиции на рынке.</p>
            <h1>Преимущества покупок в интернет-магазине</h1>
            <p>В интернет-магазине Rendez-Vous вы можете заказать обувь, одежду, сумки, аксессуары, средства по уходу для женщин, мужчин и детей с бесплатной доставкой по всей России. Удобные фильтры по видам товаров, цене, бренду, цвету материалов, сезону, стилю и другим параметрам помогают легко найти необходимую модель.</p>

            <p>Rendez-Vous —это более 57 тысяч товаров и высокий уровень сервиса:</p>
            <ul>
                <li>бренды обуви, одежды и аксессуаров со всего мира;</li>
                <li>бесплатная доставка собственной службой мобильных продавцов Rendez-Vous (Москва, Московская область и Санкт-Петербург) и партнерскими службами доставки DPD, Boxberry и CДЭК по указанному адресу, в магазины Rendez-Vous, в постаматы и пункты выдачи Халва по всей России;</li>
                <li>возможность примерки и частичного выкупа заказа;</li>
                <li>удобные способы наличной и безналичной оплаты;</li>
                <li>бронирование товаров в магазинах;</li>
                <li>бесплатный ремонт;</li>
                <li>накопительная дисконтная программа лояльности Privilege;</li>
                <li>сертификаты качества на товар в открытом доступе;</li>
                <li>возможность отслеживания изменения цен для выбранных моделей в личном кабинете на сайте или в мобильном приложении для iOS или Android;</li>
                <li>круглосуточная поддержка Единой службы информации 8 (800) 700-88-66 и в чате на сайте.</li>
            </ul>
        </div>
        
    </main>
    <footer>
        <p>8 (800) 700-88-66 (круглосуточно)</p>
        <p>© ООО «Рандеву», 2023</p>
    </footer>
</body>
 
</html>